Repository: solucionesinternet/bimep
Catalog: translations/messages.*.xlf
Languages: eu

source: Fechas
eu: Datak

source: Fecha
eu: Data

source: FECHA
eu: DATA

# buqueda_inicio
source: Fecha de inicio
eu: Hasierako data

# busqueda_fin
source: Fecha final
eu: Bukaerako data

source: Motivo
eu: Zergatia

source: Fichero
eu: Fitxategia

# fecha_ultima_descarga
source: Fecha última descarga
eu: Azken deskarga data

# ultimos_datos_de
source: Últimos datos de:
eu: Azken datuak:

# presion
source: Presión
eu: Presioa

source: Corriente activa
eu: Korronte aktiboa

# modo_funcionamiento
source: Modo de funcionamiento
eu: Funtzionamendu modua

# potencia_media_1_minuto
source: Potencia media 1 min
eu: 1 min batezbesteko potentzia

# potencia_media_5_minuto
source: Potencia media 5 min
eu: 5 min batezbesteko potentzia

# posicion_valvula
source: Posición válvula
eu: Balbularen posizioa

# good_bad
source: Disponible / Fuera de servicio
eu: Erabilgarri / Zerbitzuz kanpo

source: Corriente reactiva
eu: Korronte erreaktiboa

source: Velocidad de giro
eu: Biraketa abiadura

# tension
source: Tensión
eu: Tentsioa

source: Frecuencia
eu: Maiztasuna

source: Potencia activa
eu: Potentzia aktiboa

# presion_camara
source: Presión en cámara
eu: Kamerako presioa

source: Vibraciones
eu: Bibrazioak

# caida_de_presion
source: Caí­da de presión
eu: Presio galera

# presion_de_salida
source: Presión de salida
eu: Irteerako presioa

source: Temperatura generador
eu: Sorgailuaren tenperatura

source: Nivel de agua
eu: Ur maila

source: Datos de usuario
eu: Erabiltzailearen datuak

# legal_advise
source: Aviso Legal
eu: Lege oharra

# politica_de_privacidad
source: Polí­tica de Privacidad
eu: Pribatutasun-politika

# cookie_policy
source: Polí­tica de Cookies
eu: Cookien doikuntzak

# cerrar_sesion
source: Cerrar Sesión
eu: Saioa itxi

source: Panel de control
eu: Kontrol-panela

source: Gracias por registrarse en nuestro sistema.
eu: Eskerrik asko zure erregistroagatik

# para_acceder_a_la_pagina
source: Para acceder a la página de identificación pulse en el siguiente
eu: Identifikazio orrira joateko klikatu hurrengo

source: enlace
eu: loturan

source: Un saludo
eu: Ondo izan

source: Registro
eu: Erregistroa

source: Identificación
eu: Identifikazioa

# recuperacion_de_contrasena
source: Recuperación de la contraseña
eu: Pasahitza berreskuratzea

# se_le_ha_enviado_un_email_recuperacion_clave
source: Se le ha enviado un email con un enlace para restablecer la contraseña de acceso. Este enlace caducará en
eu: Korreo elektroniko bat bidali da pasahitza berrezartzeko loturarekin. Loturaren iraungitze denbora

source: horas
eu: ordu

# si_no_recibe_este_email
source: Si no recibe este email compruebe su bandeja de correo no deseado o vuelva a
eu: Korreo hau jaso ez baduzu egiaztatu zabor-posta edo joan zaitez

source: solicitarlo de nuevo
eu: berriro eskatu

# volver_a_la_pagina_de
source: Volver a la página de
eu: Itzuli

source: Estimado usuario
eu: Erabiltzaile agurgarria

# para_reasignar_contrasena
source: Para reasignar su contraseña pulse
eu: Zure pasahitza berresleitzeko klikatu

# aqui
source: aquí
eu: hemen

source: Este enlace caduca en
eu: Loturaren iraungitze denbora:

# introduzca_email_contraena
source: Introduzca su dirección de email y se le enviará un enlace para recuperar su contraseña
eu: Sar ezazu zure korreo helbidea. Lotura bat bidaliko dizugu zure pasahitza berreskuratzeko

source: Crear usuario
eu: Erabiltzailea sortu

# contraena
source: contraseña
eu: pasahitza

source: CARGANDO
eu: KARGATZEN

# dicgeros
source: Ficheros
eu: Fitxategiak

source: Bienvenido
eu: Ongi etorri

source: Enviar
eu: Bidali

# grafica
source: Gráfica
eu: Grafikoa

# historico
source: Histórico
eu: Jarduera

# no_hay_datos_para_esta_turbina
source: NO HAY DATOS PARA ESTA TURBINA Y PERIODO
eu: TURBINA ETA DENBORA TARTE HORRENTZAT EZ DAGO DATURIK

# dia
source: Dí­a
eu: Eguna

source: Mes
eu: Hilabetea

# ano
source: Año
eu: Urtea

source: Vaciar
eu: Hustu

source: Aplicar
eu: Ezarri

source: Desde
eu: Nondik

source: Hasta
eu: Nora

source: Personalizado
eu: Egokitua

source: Do
eu: Ig

source: Lu
eu: Al

source: Ma
eu: Ar

source: Mi
eu: Az

source: Ju
eu: Og

source: Vi
eu: Or

source: Sa
eu: Lr

source: Enero
eu: Urtarrila

source: Febrero
eu: Otsaila

source: Marzo
eu: Martxoa

# Abil
source: Abril
eu: Apirila

source: Mayo
eu: Maiatza

source: Junio
eu: Ekaina

source: Julio
eu: Uztaila

source: Agosto
eu: Abuztua

source: Septiembre
eu: Iraila

source: Octubre
eu: Urria

source: Noviembre
eu: Azaroa

source: Diciembre
eu: Abendua

# presion_media
source: Presión
eu: Presioa

source: MEDIA
eu: BATEZBESTEKOA

# nombre_fichero
source: NOMBRE DEL FICHERO
eu: FITXATEGIAREN IZENA

# nombre_fichero_minusculas
source: Nombre del Fichero
eu: Fitxategiaren izena

# tamano
source: TAMAÑO
eu: TAMAINA

source: DESCARGAS
eu: DESKARGAK

source: Cerrar
eu: Itxi

# listado_de_descargas
source: Listado de decargas
eu: Deskargen zerrenda

# gestion_de_usuarios
source: Gestión de usuarios
eu: Erabiltzaileen kudeaketa

source: Usuarios
eu: Erabiltzaileak

source: Usuario
eu: Erabiltzailea

source: Listar usuarios
eu: Erabiltzaileak zerrendatu

source: Perfil:
eu: Profila:

source: Perfiles
eu: Profilak

# turbines
source: Turbinas
eu: Turbinak

source: Listar Turbinas
eu: Turbinak zerrendatu

source: Alta Turbinas
eu: Turbina gehitu

source: Descargas por usuario
eu: Erabiltzaileen deskargak

source: Descargas por archivo
eu: Fitxategien deskargak

source: Boyas
eu: Buiak

source: Listar Boyas
eu: Buiak zerrendatu

source: Alta Boyas
eu: Buia gehitu

# categoria
source: Categoría
eu: Maila

# categorias
source: Categorías
eu: Mailak

# listar_categorias
source: Listar Categorías
eu: Mailak zerrendatu

# alta_categorias
source: Alta Categorí­as
eu: Maila gehitu

source: Importar
eu: Inportatu

# num_descargas_usuario
source: Número Descargas por usuario
eu: Erabiltzaileen deskarga kopurua

# num_descargas
source: Número Descargas
eu: Deskarga kopurua

source: Alta de Boyas
eu: Buiari alta

source: Datos de la Boya
eu: Buiaren datuak

source: Nombre de la boya:
eu: Buiaren izena:

source: Activada
eu: Aktibatua

# direccion
source: Dirección:
eu: Norabidea:

source: Velocidad:
eu: Abiadura:

# nombre_de_la_boya_sin_dospuntos
source: Nombre de la boya
eu: Buiaren izena

source: Alta de turbinas
eu: Turbinari alta

source: Nombre de la turbina
eu: Turbinaren izena

# posicion
source: Posición
eu: Posizioa

# num_turbina
source: Número de la turbina
eu: Turbinaren zenbakia

source: Activa
eu: Aktibatua

# must be
source: Debe ser 1, 2, 3...
eu: 1, 2, 3... izan behar da

# perfines_con_permisos
source: Perfiles con permisos
eu: Baimendutako profilak

source: Editar turbinas
eu: Turbinak editatu

source: Listado de turbinas
eu: Turbinen zerrenda

source: Nombre
eu: Izena

# datos_categoria
source: Datos de la categorí­a
eu: Mailaren datuak

# nombre_categoria
source: Nombre de la categoría
eu: Mailaren izena

# editar_categoria
source: Editar categoría
eu: Maila editatu

source: Alta de usuarios
eu: Erabiltzaileari alta

# rellene_los_siguientes
source: Rellene los siguientes campos para dar de alta a un nuevo usuario.
eu: Ondorengo eremuak bete itzazu erabiltzaile berri bati alta emateko.

source: Datos Personales
eu: Datu Pertsonalak

source: Datos personales
eu: Datu pertsonalak

source: Datos empresa
eu: Enpresaren datuak

source: Empresa:
eu: Enpresa:

# nombre_y_apellido
source: Nombre y Apellidos:
eu: Izen abizenak:

# telefono
source: Teléfono:
eu: Telefonoa:

source: Perfil
eu: Profila

# soy_particular
source: Soy un particular
eu: Partikularra

# direccion_postal
source: Dirección:
eu: Helbidea:

source: C.I.F.
eu: I.F.K.

source: Cif:
eu: Ifk:

# cambiar_contrasena
source: Cambiar contraseña
eu: Pasahitza aldatu

# contrasena
source: Contraseña:
eu: Pasahitza:

# confirmar_contrasena
source: Confirmar Contraseña:
eu: Pasahitza berretsi:

# passwords_must
source: Las dos contraseñas deben coincidir
eu: Bi pasahitzak berdinak izan behar dira

source: Listado de usuarios
eu: Erabiltzaileen zerrenda

source: Nombre y Apellidos
eu: Izen abizenak

source: Cuenta
eu: Kontua

source: Fecha de alta
eu: Alta eguna

# numeronum_descargas_usuario_de_accesos
source: Número de Accesos
eu: Sarrera kopurua

# ultima_conexion
source: Última conexión
eu: Azken sarrera

source: Alta de perfil
eu: Profilari alta

source: Nombre del perfil
eu: Profilaren izena

# numero_de_descargar
source: Número de descargas
eu: Deskarga kopurua

source: Editar perfil
eu: Profila editatu

source: Listado de Perfiles
eu: Profilen zerrenda

# numero_descargas_por_archivo
source: Número de descargas por archivo
eu: Fitxategien deskarga kopurua

# numero_turbinas_ver
source: Número de turbinas a visualizar
eu: Bistaratzeko turbina kopurua

# numero_turbinas
source: Número de turbinas
eu: Turbina kopurua

# numero_boyas_ver
source: Número de boyas a visualizar
eu: Bistaratzeko buia kopurua

# numero_boyas
source: Número de boyas
eu: Buia kopurua

# numero_inversores_ver
source: Número de inversores a visualizar
eu: Bistaratzeko inbertsore kopurua

# numero_inversores
source: Número de inversores
eu: Inbertsore kopurua

source: Inversores
eu: Inbertsoreak

source: Listar Inversores
eu: Inbertsoreak zerrendatu

source: Alta Inversores
eu: Inbertsoreei alta

# alta_de_inversores
source: Alta de inversor
eu: Inbertsoreari alta

# nombre_inversor
source: Nombre del Inversor Regenerativo
eu: Inbertsorearen izena

# numero_inveersor
source: Número del Inversor Regenerativo
eu: Inbertsorearen zenbakia

source: Activo
eu: Aktibo

source: Guardar
eu: Gorde

# repetir_contrasena
source: Repetir contraseña:
eu: Pasahitza berretsi:

# acepto_condiciones
source: Acepto el Aviso Legal y la Política de Privacidad y Cookies
eu: Lege oharra, pribatutasun-politika eta Cookien doikuntzak onartzen ditut

source: Registrarse
eu: Erregistratu

source: Fecha Inicio
eu: Hasierako data

source: Fecha Fin
eu: Bukaerako data

# magnitud_actual
source: Corriente total
eu: Korronte osoa

# User
source: Usuario
eu: Erabiltzailea

# debe_seleccionar_al_menos_un_archivo
source: Debe seleccionar al menos un archivo para descargar
eu: Gutxienez artxibo bat aukeratu behar duzu deskargatzeko
